Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kronikk:_dagens_rovviltpolitikk_er_i_ferd_med_a_tilintetgjore_reindriftsnaeringen.html.tmx
Source language: nob
Languages: sme

source: Kronikk: Dagens rovviltpolitikk er i ferd med å tilintetgjøre reindriftsnæringen
sme: Kronihkka: Otná boraspirepolitihkka lea jur jávkadeame boazodoalloealáhusa

source: Dagens nasjonale rovviltpolitikk er i ferd med å utslette reindriftsnæringen i noen områder her i landet.
sme: Otná našunála boraspirepolitihkka lea jur jávkadeame boazodoalloealáhusa muhtin guovlluin riikkas.

source: Det skriver sametingsråd Hans Ole Eira (Sp) i denne kronikken.
sme: Nu čállá sámediggeráđđi Hans Ole Eira (Gb) dán kronihkas.

source: Hans Ole Eira Árvu/Sametinget Det er rett og slett for mye rovdyr, som fører til store tap av reinsdyr.
sme: Hans Ole Eira Árvu/Sametinget Leat njulgestage beare olu boraspiret, mii dagaha stuora vahága bohccuide.

source: Jerven er en stor skadegjører og bestanden er på et uakseptabelt høyt nivå.
sme: Geatki lea stuora bahádahkki ja dál leat dohkketmeahttun olu geatkkit.

source: Ifølge Rovdata ble det påvist 60 jervekull i Norge i 2021, en nedgang på tre kull sammenlignet med 2020, men fortsatt et betydelig høyere tall enn det nasjonale bestandsmålet på 39 årlige valpekull.
sme: Rovdata čujuha ahte Norggas leat 2021:s gávdnan 60 geatkečivgajoavkku, njiedjan golmmain diimmá rájes, muhto goitge olu badjelis go našunála mihttu mii lea 39 vielppesjahkodatjoavkku jahkái.

source: Jeg er i tett dialog med reindriftsnæringen og kjenner til at det også meldes om store tap av tamrein, forårsaket av både kongeørn og havørn.
sme: Mus lea lagas gulahallan boazodoalloealáhusain ja dieđán maid ahte bohccot borrojit gonagasgoaskimiidda ja mearragoaskimiidda.

source: Det forekommer ørneangrep på voksne simler, fjorårskalv og nyfødte kalver.
sme: Goaskimat sáhttet fallehit áldduid, čearpmahiid ja miesážiid.

source: Bjørn og gaupe påfører også reineierne tap av reinsdyr.
sme: Guovžžat ja albasat maid spedjet bohccuid.

source: Mange reineiere føler at livsgrunnlaget deres smuldrer opp og at det er lite de kan gjøre for å påvirke situasjonen.
sme: Olu boazoeaiggádat dovdet iežaset birgenlági mollaneame ja lea unnán maid sii sáhttet dahkat buoridan dihte dili.

source: Bestandsmålene som er fastsatt av Stortinget kan de ikke gjøre noe med.
sme: Stuoradikki mearriduvvon máddodat-loguin lea unnán dahkamuš.

source: Skadefellingstillatelser er det vanskelig å få, spesielt når det gjelder ørn virker det som en umulighet fordi det kreves at reineier peker ut akkurat den ørna som er skadevolder.
sme: Vahátbáhčinlobi lea váttis oažžut, erenoamážit dasa mii guoská goaskimiidda orro beanta veadjemeahttun go gáibiduvvo ahte boazoeaiggát galgá sáhttit cuiget juste dan vearredahkki goaskimii.

source: Det finnes heller ingen tiltak som regulerer ørnebestanden, noe som fører til at bestanden kan vokse fritt.
sme: Eai gávdno makkárge doaibmabijut mat muddejit goaskinnáli, juoga mii dagaha ahte nálli oažžu stuorrut veaiddalasat.

source: Reindrift er en egen livsstil, der reineiere bruker veldig mye tid på sine dyr, gjennom gjeting, tilsyn, flytting, merking og lignende.
sme: Boazodoallu lea sierra eallinvuohki, mas badjeolbmot golahit olu áiggi bohccuideasetguin, gozihemiin, guođohemiin, johtimiin, mearkumiin ja nu ain.

source: Reineiere gjør mange tiltak for å forhindre tap til rovdyr.
sme: Badjeolbmot dahket olu eastadan dihte boazomassima boraspiriide.

source: Reineiere gjeter flokken, med en mer intensiv gjeting spesielt om våren under kalvingstiden.
sme: Badjeolbmot guođohit ealuideaset eanet ja dávjjit, erenoamážit giđđat guottetáigge.

source: Dette er en vanskelig balansegang, der man på den ene siden ønsker å unngå tap til rovvilt, men samtidig er avhengig av å gi simlene nok ro.
sme: Lea váttis gávdnat rievttes vuogi, go ii háliit massit bohccuid boraspiriide, muhto álddut maid dárbbašit ráfi.

source: Det er også forsøkt andre tiltak, som å ha flokken i gjerdet under kalving eller flytting av flokken til andre områder hvor det er mindre rovvilt.
sme: Eará doaimmat leat maid geahččaluvvon, nugo gárdde siste guottehit ja johttit ealuin guovlluide gos eai leat nu olu boraspiret.

source: Men, økt gjeting og andre tiltak er ikke nok.
sme: Muhto, dát ii doala.

source: Reineiere opplever fortsatt at mange av reinsdyrene deres blir drept av rovdyr.
sme: Badjeolbmot vásihit ain ahte olu bohccot borrojit boraspiriide.

source: Rovviltpolitikken som føres i Norge skaper en utrygg situasjon, fortvilelse og store psykiske påkjennelser for reindriftsutøvere.
sme: Norgga boraspirepolitihkka buktá dorvvuhis dili, doaivvuhisvuođa ja stuora psyhkalaš dávgguid badjeolbmuide.

source: Gjennom kontakten jeg har med reindriftsnæringen kjenner jeg til at mange reindriftsungdommer er i ferd med å miste troen på reindrift som en fremtidig levevei.
sme: Nu mot mun dovddan dán ealáhusa de dieđán ahte nuorat boazodoalus leat massigoahtán jáhku dasa ahte boazodoalus lea birgenláhki boahtteáiggis.

source: Nylig ble vi kjent med situasjonen til en reindriftsutøver i Nordland som står i fare for å avvikle drifta.
sme: Gieskat bođiimet diehtit boazodoalli dili birra Norlánddas, gii soaitá šaddat heaittihit doaimma.

source: Statsforvalteren har sendt varsel om at de vurderer å avvikle drifta, og med det også «ulovlig gjøre» reindriften ved å frata vedkommendes siidaandel.
sme: Stáhtahálddašeaddji lea sádden váruhusa ahte sii árvvoštallet heaittihit doaimma, ja dieinna lágiin maiddái dagahit boazodoalu lobiheapmin, go váldet guoskevaš olbmos eret siidaoasi.

source: Grunnen til dette er at reintallet til reineieren er for lavt.
sme: Sivvan dasa lea go badjeolbmos leat menddo unnán bohccot.

source: Ifølge reindriftsloven må en siidaandel avvikles hvis den har hatt et reintall på under 50 i fem år.
sme: Boazodoallolága mielde ferte siidaoassi heaittihuvvot jus boazolohku lea leamaš vuollel 50 vihtta jagi.

source: Dette er et skrekkeksempel på hva dagens nasjonale rovviltpolitikk kan føre til.
sme: Dát lea balddihahtti ovdamearka maid otnáš nationála boraspirepolitihkka sáhttá dagahit.

source: Det er en urettferdig situasjon for reineiere, da det er staten som i utgangspunktet legger opp til en rovviltpolitikk som fører til store tap, for deretter å true med å tvangsavvikle reindrifta når reintallet kommer under et visst nivå.
sme: Dát dilli ii leat vuoiggalaš badjeolbmuide, danne go lea stáhta mii vuolggasajis čađaha dakkár boraspirepolitihka mii dagaha stuorra vahágiid, ja seammás áitet bákkuin heaitit boazodoalu go boazolohku boahtá dihto dássái.

source: Det fremstår som en ond sirkel man ikke har mulighet å komme seg ut fra.
sme: Dat lea dego bahá gierdu mas ii leat vejolašvuohta beassat eret.

source: Dagens rovdyrforvaltning er ikke i tråd med statens folkerettslige forpliktelser, noe tilfellet fra Nordland med tydelighet viser.
sme: Otnáš boraspirehálddašeapmi ii dávis stáhta álbmotrievttálaš geatnegasvuođaide, maid dáhpáhus Norlánddas čielgasit čájeha.

source: Dersom en reineier på grunn av store rovvilttap må avvikle sin drift, vil det være en nektelse av vedkommendes rett til kulturutøvelse.
sme: Jos badjeolmmoš ferte stuorra boraspirevahágiid geažil heaittihit doaimmas, de lea dat su kulturbargorievtti biehttaleapmi.

source: Jeg vil understreke at det ikke bare er Bernkonvensjonen som har betydning i rovviltforvaltningen, men også folkerettslige bestemmelser om urfolksrett.
sme: Mun áiggun deattuhit ahte ii leat dušše Bern-konvenšuvdna mas lea mearkkašupmi boraspirehálddašeamis, muhto maiddái álbmotrievttálaš mearrádusat álgoálbmotrievtti birra leat dehálaččat.

source: FNs konvensjon om sivile og politiske rettigheter (SP) som Norge har forpliktet seg til, er inkorporert i Norsk lov ved menneskerettsloven av 1999.
sme: ON konvenšuvdna siviila ja politihkalaš vuoigatvuođaid birra (SP), maid Norga lea geatnegahtton čuovvut, lea heivehuvvon Norgga láhkii 1999 olmmošvuoigatvuođalága bokte.

source: Konvensjon om sivile og politiske rettigheter slår fast at i de stater hvor det finnes minoriteter, skal ikke disse minoritetene nektes retten til å utøve og dyrke sin kultur og religion.
sme: Siviila ja politihkalaš vuoigatvuođaid konvenšuvnnas daddjojuvvo ahte dain stáhtain gos leat minoritehtat, eai galgga biehttaluvvot bargamis ja ávkkástallamis iežaset kultuvrra ja osku.

source: I Beaiveálgu-erklæringen som utgjør den politiske plattformen for det nye flertallsamarbeidet på Sametinget, ønsker vi å jobbe for å redusere rovviltbestandene i tråd med bestandsmålene, og at beitenæringenes tradisjonelle og erfaringsbaserte kunnskap skal brukes i rovviltforvaltningen.
sme: Beaiveálgu-julggaštusa mielde mii lea Sámedikki ođđa ovttasbargojoavkku politihkalaš geađgejuolgi, de háliidat mii bargat boraspirenáliid unnidemiin nállemihtuid mielde, ja ahte guođohanealáhusaid árbevirolaš ja vásáhusvuđot máhttu galgá geavahuvvot boraspirehálddašeamis.

source: Jeg vil videre også jobbe for at forebyggende tiltak og skadefelling kan iverksettes raskt og effektivt med tilgjengelige hjelpemidler.
sme: Dasto áiggun mun maiddái bargat eastadeaddji doaibmabijuiguin vai vaháguvvan elliid sáhttá johtilit váldit, árjjalaččat olámuttu veahkkeneavvuiguin.

source: Sametinget har i flere år prøvd å endre den nasjonale rovviltpolitikken og få ned rovviltbestandene, uten å møte forståelse fra beslutningstakerne.
sme: Sámediggi lea máŋga jagi geahččalan rievdadahttit našunála boraspirepolitihka ja geahpedit boraspirenáliid, almmá áddejumi haga mearrideddjiid beales.

source: Men vi akter ikke å gi opp.
sme: Mii eat áiggo vuollánit.

source: Jeg har stor tro på at de nye folkevalgte på Stortinget og regjeringen respekterer den tradisjonelle og erfaringsbaserte kunnskapen som blant annet bønder og reineiere innehar, og med det lytter mer til beitenæringene.
sme: Mus lea stuorra jáhku dasa ahte ođđa álbmotválljejuvvonolbmot Stuorradikkis ja ráđđehusas árvvus anašedje árbevirolaš ja vásáhusvuđot máhtu mii earret eará lea boanddain ja badjeolbmuin, ja guldalivčče eanet guođohanealáhusaid.

source: Ifølge Hurdalsplattformen skal det føres en mer restriktiv rovdyrpolitikk.
sme: Hurdal-geađgejuolggi mielde galgá fievrriduvvot eanet restriktiiva boraspirepolitihkka.

source: Det er det et stort behov for.
sme: Dasa lea stuorra dárbu.

source: Sametinget vil invitere til møter med myndighetene og reindriftsnæringen for å finne løsninger som kan snu utviklingen i Nordland og i landet for øvrig, ellers er jeg dypt bekymret for reindriftsnæringens fremtid.
sme: Sámediggi áigu bovdet eiseválddiid ja boazodoalu čoahkkimiidda, gávdnan dihtii čovdosiid mat sáhttet jorgalahttit ovdáneami Norlánddas ja muđui riikkas, muđui lean mun oalle balus boazodoalu boahtteáiggi dihtii.
